INSERT INTO indicators (name, previous_year, current_year) VALUES
('Количество используемого оборудования (машины и оборудования)', 1052, 1025),
('Количество наличного оборудования', 1052, 1025),
('Количество установленного оборудования', 1052, 1025),
('Количество установленного оборудования', 1052, 1025),
('Сумма затрат времени на ремонт, наладку, переналадку оборудования в течение года (ч.)', 458, 319),
('Режимный фонд рабочего времени (ч.)', 2017, 2026),
('Время внеплановых простоев оборудования (ч.)', 215, 178),
('Время нахождения оборудования в ремонте (ч.)', 560, 470),
('Продолжительность смены (ч.)', 11, 11),
('Количество рабочих смен в сутки', 1, 1);
